/* My Music alert message */
"Are you sure to delete now playing Item?" = "현재 재생 중인 곡입니다. 정말 지우시겠습니까?";

/* Title for MainViewController */
"Back" = "뒤로";

/* Title for BookMarks */
"BookMark" = "북마크";

/* Title for BookMark List */
"BookMarks" = "북마크";

/* My Music delete cancel */
"Cancel" = "아니오";

/* Main View Hud drawing label */
"Drawing" = "그래프";

/* Main View Hud drawing detail label */
"Graph" = "그리는 중...";

/* Main View Hud loading hud detail label */
"Information" = "로딩 중";

/* Main View Hud loading hud label */
"Loading" = "필요한 정보를 모으는 중";

/* Title for My List */
"Music" = "음악";

/* Default title for song label */
"MusicWave" = "MusicWave";

/* Music List Title */
"My List" = "음악";

/* My Music delete ok */
"OK" = "예";

/* Music table view prompt */
"Select song to play" = "재생할 음악을 선택해 주세요";

/* Music picker prompt */
"Select songs to my List" = "리스트에 추가할 음악을 선택해 주세요";

/* My Music alert title */
"Alert" = "알림";

/* Prompt in media item picker */
"노래를 추가해 주세요." = "노래를 추가해 주세요.";

/* Title for edit */
"Edit" = "편집";

/* Title for done */
"Done" = "완료";

